/* No comment provided by engineer. */
"Accept" = "Accept";

/* No comment provided by engineer. */
"Bitcoin address" = "Bitcoin address";

/* No comment provided by engineer. */
"cancel" = "cancel";

/* No comment provided by engineer. */
"Checking verification code..." = "Checking verification code...";

/* No comment provided by engineer. */
"Copied." = "Copied.";

/* No comment provided by engineer. */
"Copy %@ (%@)" = "Copy %1$@ (%2$@)";

/* No comment provided by engineer. */
"Copy %@ to clipboard" = "Copy %@ to clipboard";

/* No comment provided by engineer. */
"Currency" = "Currency";

/* No comment provided by engineer. */
"Documents" = "Documents";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Fetching..." = "Fetching...";

/* No comment provided by engineer. */
"IBAN" = "IBAN";

/* No comment provided by engineer. */
"message" = "message";

/* No comment provided by engineer. */
"name" = "name";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Phone" = "Phone";

/* No comment provided by engineer. */
"Phone number" = "Phone number";

/* No comment provided by engineer. */
"Phone verification" = "Phone verification";

/* No comment provided by engineer. */
"Please wait..." = "Please wait...";

/* No comment provided by engineer. */
"Reset settings" = "Reset settings";

/* No comment provided by engineer. */
"Select currency" = "Select currency";

/* No comment provided by engineer. */
"Sending data to MrCoin..." = "Sending data to MrCoin...";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"SWIFT" = "SWIFT";

/* No comment provided by engineer. */
"Tap to choose" = "Tap to choose";

/* No comment provided by engineer. */
"Terms of Service" = "Terms of Service";

/* No comment provided by engineer. */
"Terms of Service (short)" = "Terms of Service (short)";

/* No comment provided by engineer. */
"The selected text successfully copied to the clipboard." = "The selected text successfully copied to the clipboard.";

